/* %.0f = number of seconds */
"%.0f seconds since 1970" = "%.0f с после 1970 г.";

/* %@ = location */
"Open %@ in Maps" = "Открыть в картах: %@";

/* %@ = location name */
"Map of %@" = "Карта: %@";

/* %@ = phone number */
"Call %@" = "Позвонить по номеру %@";

/* %@ = search query */
"The location (“%@”) could not be found using Maps local search." = "Локальный поиск Карт не дал результатов для искомой геопозиции (“%@”).";

/* %@ = url */
"Show %@ in Calendar" = "Показать %@ в Календаре";

/* A measurement of some unit */
"Measurement" = "Измерение";

/* Apple Store demo mode error */
"Feature not enabled for this demo" = "Функция отключена в деморежиме";

/* Button */
"Cancel" = "Отменить";

/* Button */
"OK" = "ОК";

/* Coersion error; %@ = type */
"Shortcuts couldn’t convert from %@ to the required type" = "Быстрым командам не удалось выполнить преобразование из «%@» в требуемый тип файла";

/* Coersion error; Shortcuts couldn’t convert from [from type] to [to type] */
"Shortcuts couldn’t convert from %@ to %@" = "Быстрым командам не удалось выполнить преобразование из «%@» в «%@»";

/* Content item error; Used in another format string like “The operation failed because XYZ” */
"The operation" = "Операция";

/* Content item error; e.g. The operation failed because it took too long */
"%@ failed because %@." = "%@: сбой. Причина: %@.";

/* Content item error; type conversion error */
"Conversion Error" = "Ошибка преобразования";

/* Content property name */
"Album (Content Property Name)" = "Альбом";

/* Content property name */
"Album Artist (Content Property Name)" = "Исполнитель альбома";

/* Content property name */
"Album Artwork (Content Property Name)" = "Обложка альбома";

/* Content property name */
"Album Track # (Content Property Name)" = "Номер дорожки альбома";

/* Content property name */
"Altitude (Content Property Name)" = "Высота над уровнем моря";

/* Content property name */
"Article Publish Date (Content Property Name)" = "Дата публикации статьи";

/* Content property name */
"Artist (Content Property Name)" = "Артист";

/* Content property name */
"Artwork (Content Property Name)" = "Обложка";

/* Content property name */
"Attendees (Content Property Name)" = "Участники";

/* Content property name */
"Audio (Content Property Name)" = "Аудио";

/* Content property name */
"Author (Content Property Name)" = "Автор";

/* Content property name */
"Birthday (Content Property Name)" = "День рождения";

/* Content property name */
"Body (Content Property Name)" = "Текст";

/* Content property name */
"Calendar (Content Property Name)" = "Календарь";

/* Content property name */
"Camera Make (Content Property Name)" = "Производитель камеры";

/* Content property name */
"Camera Model (Content Property Name)" = "Модель камеры";

/* Content property name */
"City (Content Property Name)" = "Город";

/* Content property name */
"Comments (Content Property Name)" = "Комментарии";

/* Content property name */
"Company (Content Property Name)" = "Компания";

/* Content property name */
"Completion Date (Content Property Name)" = "Дата завершения";

/* Content property name */
"Composer (Content Property Name)" = "Композитор";

/* Content property name */
"Contact Photo (Content Property Name)" = "Фото контакта";

/* Content property name */
"Country (Content Property Name)" = "Страна";

/* Content property name */
"Creation Date (Content Property Name)" = "Дата создания";

/* Content property name */
"Date Added (Content Property Name)" = "Дата добавления";

/* Content property name */
"Date Taken (Content Property Name)" = "Дата съемки";

/* Content property name */
"Department (Content Property Name)" = "Отдел";

/* Content property name */
"Disc # (Content Property Name)" = "Номер диска";

/* Content property name */
"Due Date (Content Property Name)" = "Дата выполнения";

/* Content property name */
"Duration (Content Property Name)" = "Длительность";

/* Content property name */
"Email Address (Content Property Name)" = "Адрес e-mail";

/* Content property name */
"End Date (Content Property Name)" = "Окончание";

/* Content property name */
"Event End Date (Content Property Name)" = "Дата окончания события";

/* Content property name */
"Event Start Date (Content Property Name)" = "Дата начала события";

/* Content property name */
"Excerpt (Content Property Name)" = "Отрывок";

/* Content property name */
"File Extension (Content Property Name)" = "Расширение файла";

/* Content property name */
"File Size (Content Property Name)" = "Размер файла";

/* Content property name */
"First Name (Content Property Name)" = "Имя";

/* Content property name */
"Frame Rate (Content Property Name)" = "Частота кадров";

/* Content property name */
"Genre (Content Property Name)" = "Жанр";

/* Content property name */
"Group (Content Property Name)" = "Группа";

/* Content property name */
"Has Alarms (Content Property Name)" = "С уведомлениями";

/* Content property name */
"Has Album Artwork (Content Property Name)" = "С обложкой альбома";

/* Content property name */
"Has No Alarms (Content Property Name)" = "Без уведомлений";

/* Content property name */
"Has No Album Artwork (Content Property Name)" = "Без обложки альбома";

/* Content property name */
"Has No Photo (Content Property Name)" = "Без фото";

/* Content property name */
"Has Photo (Content Property Name)" = "С фото";

/* Content property name */
"Height (Content Property Name)" = "Высота";

/* Content property name */
"Image (Content Property Name)" = "Изображение";

/* Content property name */
"Is All Day (Content Property Name)" = "Идет весь день";

/* Content property name */
"Is Cloud Item (Content Property Name)" = "Облачный объект";

/* Content property name */
"Is Completed (Content Property Name)" = "Завершено";

/* Content property name */
"Is Explicit (Content Property Name)" = "С ненормативным контентом";

/* Content property name */
"Is Favorite (Content Property Name)" = "В Избранном";

/* Content property name */
"Is Hidden (Content Property Name)" = "Скрыто";

/* Content property name */
"Is Not All Day (Content Property Name)" = "Не идет весь день";

/* Content property name */
"Is Not Cloud Item (Content Property Name)" = "Не облачный объект";

/* Content property name */
"Is Not Completed (Content Property Name)" = "Не завершено";

/* Content property name */
"Is Not Explicit (Content Property Name)" = "Без ненормативного контента";

/* Content property name */
"Is Not Favorite (Content Property Name)" = "Не в Избранном";

/* Content property name */
"Is Not Hidden (Content Property Name)" = "Не скрыто";

/* Content property name */
"Is Not a Screenshot (Content Property Name)" = "Не снимок экрана";

/* Content property name */
"Is a Screenshot (Content Property Name)" = "Снимок экрана";

/* Content property name */
"Job Title (Content Property Name)" = "Должность";

/* Content property name */
"Keys (Content Property Name)" = "Ключи";

/* Content property name */
"Last Modified Date (Content Property Name)" = "Дата последнего изменения";

/* Content property name */
"Last Name (Content Property Name)" = "Фамилия";

/* Content property name */
"Last Played Date (Content Property Name)" = "Дата посл. воспроизведения";

/* Content property name */
"Latitude (Content Property Name)" = "Широта";

/* Content property name */
"List (Content Property Name)" = "Список";

/* Content property name */
"Location (Content Property Name)" = "Регион";

/* Content property name */
"Longitude (Content Property Name)" = "Долгота";

/* Content property name */
"Lyrics (Content Property Name)" = "Текст";

/* Content property name */
"Main Image URL (Content Property Name)" = "URL основного изображения";

/* Content property name */
"Media Kind (Content Property Name)" = "Тип медиафайла";

/* Content property name */
"Media Type (Content Property Name)" = "Тип медиафайла";

/* Content property name */
"Metadata (Content Property Name)" = "Метаданные";

/* Content property name */
"Metadata Dictionary (Content Property Name)" = "Словарь метаданных";

/* Content property name */
"Middle Name (Content Property Name)" = "Отчество";

/* Content property name */
"Music (Content Property Name)" = "Музыка";

/* Content property name */
"Name (Content Property Name)" = "Имя";

/* Content property name */
"Nickname (Content Property Name)" = "Псевдоним";

/* Content property name */
"Notes (Content Property Name)" = "Заметки";

/* Content property name */
"Number of Words (Content Property Name)" = "Количество слов";

/* Content property name */
"Organizer (Content Property Name)" = "Организатор";

/* Content property name */
"Orientation (Content Property Name)" = "Ориентация";

/* Content property name */
"Phone Number (Content Property Name)" = "Номер телефона";

/* Content property name */
"Phonetic First Name (Content Property Name)" = "Имя (фонетически)";

/* Content property name */
"Phonetic Last Name (Content Property Name)" = "Фамилия (фонетически)";

/* Content property name */
"Phonetic Middle Name (Content Property Name)" = "Транскрипция отчества";

/* Content property name */
"Photo Type (Content Property Name)" = "Тип фото";

/* Content property name */
"Play Count (Content Property Name)" = "Количество воспроизведений";

/* Content property name */
"Prefix (Content Property Name)" = "Префикс";

/* Content property name */
"Priority (Content Property Name)" = "Приоритет";

/* Content property name */
"Published Date (Content Property Name)" = "Дата публикации";

/* Content property name */
"Rating (Content Property Name)" = "Рейтинг";

/* Content property name */
"Release Date (Content Property Name)" = "Дата выпуска";

/* Content property name */
"Reminder Location (Content Property Name)" = "Геопозиция";

/* Content property name */
"Role (Content Property Name)" = "Функция";

/* Content property name */
"Show URL (Content Property Name)" = "Показать URL";

/* Content property name */
"Show in Calendar (Content Property Name)" = "Показать в календаре";

/* Content property name */
"Skip Count (Content Property Name)" = "Количество пропусков";

/* Content property name */
"Start Date (Content Property Name)" = "Начало";

/* Content property name */
"State (Content Property Name)" = "Регион";

/* Content property name */
"Status (Content Property Name)" = "Статус";

/* Content property name */
"Street (Content Property Name)" = "Улица";

/* Content property name */
"Street Address (Content Property Name)" = "Почтовый адрес";

/* Content property name */
"Suffix (Content Property Name)" = "Суффикс";

/* Content property name */
"Time Taken (Content Property Name)" = "Время съемки";

/* Content property name */
"Title (Content Property Name)" = "Название";

/* Content property name */
"Track (Content Property Name)" = "Дорожка";

/* Content property name */
"URL (Content Property Name)" = "URL‑адрес";

/* Content property name */
"Values (Content Property Name)" = "Значения";

/* Content property name */
"Video (Content Property Name)" = "Видео";

/* Content property name */
"Width (Content Property Name)" = "Ширина";

/* Content property name */
"ZIP Code (Content Property Name)" = "Почтовый индекс";

/* Content property value */
"Accepted (Content Property Possible Value)" = "Принято";

/* Content property value */
"Audiobook (Content Property Possible Value)" = "Аудиокнига";

/* Content property value */
"Burst (Content Property Possible Value)" = "Серия";

/* Content property value */
"Chair (Content Property Possible Value)" = "Председатель";

/* Content property value */
"Completed (Content Property Possible Value)" = "Завершено";

/* Content property value */
"Declined (Content Property Possible Value)" = "Отклонено";

/* Content property value */
"Delegated (Content Property Possible Value)" = "Делегировано";

/* Content property value */
"Down (Content Property Possible Value)" = "Вниз";

/* Content property value */
"Down Mirrored (Content Property Possible Value)" = "Вниз (зеркально)";

/* Content property value */
"HDR (Content Property Possible Value)" = "HDR";

/* Content property value */
"In Process (Content Property Possible Value)" = "Выполняется";

/* Content property value */
"Left (Content Property Possible Value)" = "Влево";

/* Content property value */
"Left Mirrored (Content Property Possible Value)" = "Влево (зеркально)";

/* Content property value */
"Live Photo (Content Property Possible Value)" = "Live Photo";

/* Content property value */
"Movie (Content Property Possible Value)" = "Фильм";

/* Content property value */
"Music (Content Property Possible Value)" = "Музыка";

/* Content property value */
"Music Video (Content Property Possible Value)" = "Видеоклип";

/* Content property value */
"Non-participant (Content Property Possible Value)" = "Не участник";

/* Content property value */
"Optional (Content Property Possible Value)" = "Необязательно";

/* Content property value */
"Panorama (Content Property Possible Value)" = "Панорама";

/* Content property value */
"Pending (Content Property Possible Value)" = "Ожидание";

/* Content property value */
"Podcast (Content Property Possible Value)" = "Подкаст";

/* Content property value */
"Required (Content Property Possible Value)" = "Обязательно";

/* Content property value */
"Right (Content Property Possible Value)" = "Вправо";

/* Content property value */
"Right Mirrored (Content Property Possible Value)" = "Вправо (зеркально)";

/* Content property value */
"TV Show (Content Property Possible Value)" = "Телешоу";

/* Content property value */
"Tentative (Content Property Possible Value)" = "Возможное";

/* Content property value */
"Unknown (Content Property Possible Value)" = "Неизвестно";

/* Content property value */
"Up (Content Property Possible Value)" = "Вверх";

/* Content property value */
"Up Mirrored (Content Property Possible Value)" = "Вверх (зеркально)";

/* Content property value */
"iTunes U (Content Property Possible Value)" = "iTunes U";

/* Date format for file names */
"yyyy-MM-dd" = "dd.MM.yyyy";

/* Default contact name */
"No Name" = "Без имени";

/* Default custom date format that user can customize */
"EEE, dd MMM yyyy HH:mm:ss Z" = "EEE, dd MMM yyyy HH:mm:ss Z";

/* Default location name */
"Location (default location name)" = "Геопозиция";

/* Default maps link text when start address and destination address are missing */
"Unknown Maps Link" = "Неизвестная ссылка на карту";

/* Directions from [start address] to [end address] */
"Directions from %@ to %@" = "Маршруты: %@ — %@";

/* Error message */
"Location Not Found" = "Место не найдено";

/* Error message */
"a video was provided instead of an image" = "вместо видео было передано изображение";

/* Error message; %@ = music media item name */
"The item “%@” cannot be converted to an image, because it has no artwork." = "Объект «%@» невозможно преобразовать в изображение, так как для него недоступно изображение обложки альбома.";

/* Error message; %@ = music media item name */
"The item “%@” cannot be exported, likely because it is only stored in iCloud or has not yet been synced to this device." = "Невозможно экспортировать объект «%@»: вероятнее всего, он хранится только в iCloud или пока не синхронизирован с этим устройством.";

/* Error message; User not signed into iCloud */
"In order to do this, you must be signed into iCloud." = "Для выполнения этого действия требуется войти в iCloud.";

/* Error message; music media item has no album art */
"Item Has No Album Art" = "Нет изображения обложки альбома для этого объекта";

/* Error message; music media item not downloaded */
"Item Not Downloaded" = "Объект не загружен";

/* File name string; %1$@ = type string (like 'Audio Recording'), %2$@ = date; %3$@ = time */
"%1$@ %2$@ at %3$@" = "%1$@ %2$@ в %3$@";

/* Filter description; a photo (singular) */
"Photo (singular)" = "Фото";

/* Filter description; a piece of music media items (singular) */
"Music (singular)" = "Музыка";

/* Filter description; multiple photos (plural) */
"Photos" = "Фото";

/* Filter description; multiple pieces of music media items (plural) */
"Music (plural)" = "Результаты";

/* Generic plural type description */
"Anything (Plural)" = "Любые объекты";

/* Generic type description */
"Anything (Singular)" = "Любые объекты";

/* Item name */
"Apple Maps URL" = "URL Карт Apple";

/* Item name */
"Contact" = "Контакт";

/* Item name */
"Event" = "Событие";

/* Item name */
"Image (item name)" = "Изображение";

/* Item name */
"Music (item name)" = "Музыка";

/* Item name */
"Photo" = "Фото";

/* Item name */
"Reminder" = "Напоминание";

/* Item name */
"Track (item name)" = "Дорожка";

/* Item name; calendar event participant */
"Participant" = "Участник";

/* Navigation bar title */
"Supported Types" = "Поддерживаемые типы";

/* Navigation bar title; content items */
"Items" = "Объекты";

/* Navigation bar title; graph for a content item */
"Content Item Graph" = "Схема объекта содержимого";

/* Priority level */
"High" = "Высокий";

/* Priority level */
"Low" = "Низкий";

/* Priority level */
"Medium" = "Средний";

/* Property name; web page URL */
"Page URL" = "URL страницы";

/* Property name; web page contents */
"Page Contents" = "Содержимое страницы";

/* Property name; web page selection */
"Page Selection" = "Выбранное на странице";

/* Proposed file name for an HTML file */
"Article" = "Статья";

/* Quick Look error; %@ = item name */
"Quick Look failed to preview %@" = "Действию «Быстро просмотреть» не удалось открыть объект «%@» для предварительного просмотра";

/* Reminder content item */
"Reminder Completion Date" = "Дата завершения напоминания";

/* Reminder content item */
"Reminder Due Date" = "Срок напоминания";

/* Reminder content item */
"Reminder Start Date" = "Дата начала напоминания";

/* Reminder content item */
"Show URL (Reminder Content Item)" = "Показать URL";

/* Separator for date strings in filenames; we use '-' since '/' cannot be used */
"-" = "-";

/* Separator for time strings in filenames; we use '.' since ':' cannot be used */
"." = ".";

/* Some measurements of a given unit */
"Measurements" = "Измерения";

/* Title template for import albums from Photos.app */
"Imported on %@" = "Импортировано %@";

/* Type description for multiple files */
"Files" = "Файлы";

/* Type description for single file */
"File" = "Файл";

/* Type description, a boolean (plural) */
"Booleans" = "Логические значения";

/* Type description; a FTP directory (singular) */
"FTP directory" = "Каталог FTP";

/* Type description; a Maps link (singular) */
"Maps link" = "Ссылка на карту";

/* Type description; a PDF (singular) */
"PDF" = "PDF-файл";

/* Type description; a Safari web page (singular) */
"Safari web page" = "Веб-страница Safari";

/* Type description; a URL (singular) */
"URL (singular)" = "URL‑адрес";

/* Type description; a boolean (singular) */
"Boolean" = "Логическое значение";

/* Type description; a calendar event (singular) */
"Calendar event" = "Событие календаря";

/* Type description; a calendar event attendee (singular) */
"Event attendee" = "Участник события";

/* Type description; a calendar item (singular) */
"Calendar item" = "Объект Календаря";

/* Type description; a contact (as in address book contact) (singular) */
"Contact (singular)" = "Контакт";

/* Type description; a date (singular) */
"Date" = "Дата";

/* Type description; a dictionary (singular) */
"Dictionary" = "Словарь";

/* Type description; a file size (singular) */
"File size" = "Размер файла";

/* Type description; a location (singular) */
"Location (singular)" = "Геопозиция";

/* Type description; a media item (e.g. song, video, movie) (plural) */
"Media (plural)" = "Медиафайлы";

/* Type description; a media item (e.g. song, video, movie) (singular) */
"Media (singular)" = "Медиафайл";

/* Type description; a number (singular) */
"Number" = "Число";

/* Type description; a phone number (singular) */
"Phone number" = "Номер телефона";

/* Type description; a photo media item (singular) */
"Photo media (singular)" = "Файл фото";

/* Type description; a photos app media item (singular) */
"Photos app media (singular)" = "Медиафайл программы «Фото»";

/* Type description; a piece of rich text (singular) */
"Rich text (singular)" = "Форматированный текст";

/* Type description; a piece of text (singular) */
"Text (singular)" = "Текст";

/* Type description; a place (location) (singular) */
"Place" = "Место";

/* Type description; a reminder (singular) */
"Reminder (singular)" = "Напоминание";

/* Type description; a single image (singular) */
"Image (singular)" = "Изображение";

/* Type description; a time interval (singular) */
"Time interval" = "Интервал";

/* Type description; a vCard (singular) */
"vCard" = "vCard";

/* Type description; an article (singular) */
"Article (singular)" = "Статья";

/* Type description; an email address (singular) */
"Email address" = "Адрес e-mail";

/* Type description; an extension item (singular) */
"Extension item" = "Объект расширения";

/* Type description; an iCalendar item (singular) */
"iCalendar item" = "Объект iCalendar";

/* Type description; an iTunes media item (singular) */
"iTunes media (singular)" = "Медиафайл iTunes";

/* Type description; an item provider (singular) */
"Item provider" = "Источник объекта";

/* Type description; multiple FTP directories (plural) */
"FTP directories" = "Каталоги FTP";

/* Type description; multiple Maps links (plural) */
"Maps links" = "Ссылки на карты";

/* Type description; multiple PDFs (plural) */
"PDFs" = "PDF-файлы";

/* Type description; multiple Safari web pages (plural) */
"Safari web pages" = "Веб-страницы Safari";

/* Type description; multiple URLs (plural) */
"URLs" = "URL-адреса";

/* Type description; multiple articles (plural) */
"Articles" = "Статьи";

/* Type description; multiple calendar event attendees (plural) */
"Event attendees" = "Участники события";

/* Type description; multiple calendar events (plural) */
"Calendar events" = "События календаря";

/* Type description; multiple calendar items (plural) */
"Calendar items" = "Объекты календаря";

/* Type description; multiple contacts (as in address book contacts) (plural) */
"Contacts" = "Контакты";

/* Type description; multiple dates (plural) */
"Dates" = "Даты";

/* Type description; multiple dictionaries (plural) */
"Dictionaries" = "Словари";

/* Type description; multiple email addresses (plural) */
"Email addresses" = "Адреса e-mail";

/* Type description; multiple extension items (plural) */
"Extension items" = "Объекты расширения";

/* Type description; multiple file sizes (plural) */
"File sizes" = "Размеры файлов";

/* Type description; multiple iCalendar items (plural) */
"iCalendar items" = "Объекты iCalendar";

/* Type description; multiple iTunes media items (plural) */
"iTunes media (plural)" = "Медиафайлы iTunes";

/* Type description; multiple images (plural) */
"Images" = "Изображения";

/* Type description; multiple item providers (plural) */
"Item providers" = "Источники объекта";

/* Type description; multiple locations (plural) */
"Locations" = "Геопозиции";

/* Type description; multiple numbers (plural) */
"Numbers" = "Числа";

/* Type description; multiple phone numbers (plural) */
"Phone numbers" = "Номера телефонов";

/* Type description; multiple photo media items (plural) */
"Photo media (plural)" = "Файлы фото";

/* Type description; multiple photos app media items (plural) */
"Photos app media (plural)" = "Медиафайлы программы «Фото»";

/* Type description; multiple pieces of rich text (plural) */
"Rich text (plural)" = "Форматированный текст";

/* Type description; multiple pieces of text (plural) */
"Text (plural)" = "Текст";

/* Type description; multiple places (locations) (plural) */
"Places" = "Места";

/* Type description; multiple reminders (plural) */
"Reminders" = "Напоминания";

/* Type description; multiple time intervals (plural) */
"Time intervals" = "Интервалы";

/* Type description; multiple vCards (plural) */
"vCards" = "Карточки vCard";

/* Unit type */
"Acceleration" = "Ускорение";

/* Unit type */
"Angle" = "Угол";

/* Unit type */
"Area" = "Площадь";

/* Unit type */
"Concentration Mass" = "Парциальная плотность";

/* Unit type */
"Dispersion" = "Дисперсия";

/* Unit type */
"Duration" = "Длительность";

/* Unit type */
"Electric Charge" = "Электрический заряд";

/* Unit type */
"Electric Current" = "Сила тока";

/* Unit type */
"Electric Potential Difference" = "Разность электрических потенциалов";

/* Unit type */
"Electric Resistance" = "Электрическое сопротивление";

/* Unit type */
"Energy" = "Энергия";

/* Unit type */
"Frequency" = "Частота";

/* Unit type */
"Fuel Efficiency" = "КПД топливный";

/* Unit type */
"Illuminance" = "Освещенность";

/* Unit type */
"Length" = "Длина";

/* Unit type */
"Mass" = "Масса";

/* Unit type */
"Power" = "Мощность";

/* Unit type */
"Pressure" = "Давление";

/* Unit type */
"Speed" = "Скорость";

/* Unit type */
"Temperature" = "Температура";

/* Unit type */
"Volume" = "Объем";

/* Used in a list to delimit the elements < (n - 1) (e.g. Green, Purple, Red, Orange, or Blue). Be sure to include a space if your language requires it. */
", " = ", ";

/* Used in a list to delimit the elements = (n - 1) (e.g. Green, Purple, Red, Orange, or Blue). Be sure to include a space if your language requires it. */
", or " = "или ";

/* Used to delimit a list of exactly two items (e.g. Green or Blue). */
" or " = " или ";

